{
  "saltceh491": {
    "title": "СОЛЕВАРНИЙ ЦЕХ №2",
   "description": "Велика одноповерхова цегляна споруда, що складається з кількох об’ємів. Перший (головний) – прямокутний у плані, перекритий двосхилим дахом\nна стільцево-кроквяній системі з дерев’яними опорами (деякі були замінені на металеві).\n\nДругий об’єм споруди є меншим за розмірами, проте також відіграє важливу роль у загальній архітектурі будівлі.\nВін має окремий вхід і використовувався для зберігання сировини та інструментів. Навколо будівлі колись знаходилися\nгосподарські споруди, частина з яких збереглася донині.\n\nФасади будівлі виконані у простому, але виразному стилі, що підкреслює її функціональність. Великі віконні прорізи\nдозволяють проникати в приміщення значній кількості природного світла, що створювало оптимальні умови для роботи всередині.\n\nФасади були оформлені у характерній для того часу архітектурній стилістиці з елементами декору, які надають споруді особливого\nісторичного шарму. Над входом збереглися залишки карнизу, що колись прикрашав будівлю і підкреслював її важливість\nдля місцевого виробництва.\n\nОкремої уваги заслуговує внутрішній простір будівлі. Високі стелі і широкі приміщення дозволяли ефективно використовувати\nпростір для розміщення обладнання і робочих зон. Стеля підкріплена масивними балками, які свідчать про потужність конструкції\nта її здатність витримувати значні навантаження. У приміщеннях збереглися деякі елементи старого обладнання, що дозволяють\nуявити, як працював цей завод у минулі часи.",
    "imageName": "saltmakingRoom№2",
    "audioFileName":"audio1"

  },
  "saltceh492": {
    "title": "РОСОЛОЗБІРНИК №1",
      "description": "Росолозбірник №1 побудований у 1940-х роках на півдні від солеварного цеху №2. Це одноповерхове дерев’яне (хвойні породи) споруда на дубових палях з басейнами (вмістилищ для накопичення соляної ропи). Будівля призначалася для зберігання і підготовки соляної ропи перед її подальшою обробкою в солеварних цехах. Основна функція росолозбірника полягала в накопиченні ропи у спеціальних резервуарах, з яких ропу перекачували до випарних чанів.\n\nКонструкція споруди є простою і практичною: дубові палі забезпечують надійну основу, захищаючи будівлю від підземних вод, а дерев’яні стіни та дах з хвойних порід дерев зберігають тепло та запобігають впливу несприятливих погодних умов. Басейни для накопичення ропи розташовані всередині будівлі, що дозволяє контролювати рівень та якість ропи протягом процесу її підготовки.\n\nНезважаючи на свою функціональність, будівля також є прикладом традиційної місцевої архітектури середини XX століття. Її зовнішній вигляд досить скромний, але гармонійно вписується в навколишній ландшафт. Росолозбірник продовжував виконувати свою функцію до початку 1970-х років, коли з’явилися нові технології для обробки соляної ропи.\n\nСьогодні будівля росолозбірника є важливим історичним об'єктом, що ілюструє розвиток солеварної промисловості в регіоні, і привертає увагу туристів та істориків своєю автентичністю та збереженістю.",
    "imageName": "brineSedimentationTank№1",
    "audioFileName":"audio2"
  },
  "saltceh493": {
      "title":"Церква Святого Юри в Дрогобичі",
      "description":"Церква святого Юри в Дрогобичі — пам’ятка галицької дерев’яної архітектури кінця XV — початку XVI століть, одна з найкраще збережених і належить до числа найкращих пам’яток давньої української сакральної архітектури. Збудована в XV столітті, кілька разів перебудовувалася й остаточних архітектурних форм їй надав талановитий український будівничий Григорій Тесля з Дрогобича.Передній та задній фасади з фронтонами, мають вертикальне членування декоративними пілястрами, що підсилене розташуванням та формою віконних прорізів у кілька рядів між ними (горизонтально та вертикально). Фронтони увінчані карнизами. На головномуфасаді (відповідно до історичних фотографій) на фронтоні був зафіксований рік побудови (зараз втрачено).",
      "imageName":"church",
      "audioFileName":"audio3"
  },
  "saltceh494":{
      "title":"СОЛЕВАРНИЙ ЦЕХ",
      "description":"Солеварний цех побудований у 1875 року. Це велика одноповерхова будівля з дубового каркасу, зараз заповнена цеглою, раніше була повністю дерев’яна (дерево вивезли у 90-ті рр. ХХ ст) з вежами-коминами (зруйновані) над двома панвами для виварювання ропи, які функціонували на газі до 2012 р.. У 2013 р. до цеху зробили невелику прибудову з дощок, де розмістили дві невеликі панви, що працюють на дровах. Тут і сьогодні виварюється дрогобицька сіль, не зважаючи на те, що споруда є аварійною (напівруїна).",
      "imageName":"saltmakingRoom",
      "audioFileName":"audio4"
  },
  "saltceh495": {
    "title": "Росолозбірники 1873р та 1878р",
    "description": "Росолозбірники 1873 р. та 1878 р. знаходяться із заходу від солеварного цеху №2. Це одноповерхові дерев’яні (хвойні породи) споруди на дубових палях з басейнами (вмістилищами для накопичення соляної ропи). Росолозбірники були важливим елементом технологічного процесу, що забезпечував збереження ропи після її видобутку з підземних джерел. У цих басейнах накопичувалася сіль, що потім використовувалась для виготовлення кристалізованої солі шляхом випарювання води. Для забезпечення ефективності процесу, будівлі зводилися на дубових палях, щоб запобігти негативному впливу вологи і забезпечити довговічність конструкції. Споруди виконані з дерева, що характерно для того часу, оскільки цей матеріал був доступним і забезпечував необхідну міцність. Хвойні породи використовувалися через їх стійкість до впливу вологи, що було важливим фактором для довговічності будівель. Важливою особливістю є також те, що росолозбірники розташовувалися в безпосередній близькості до солеварного цеху, що забезпечувало зручність транспортування ропи та скорочення часу на її обробку. З часом ці споруди стали частиною індустріальної спадщини, що зберегла пам'ять про технічні досягнення XIX століття. Вони є свідченням високого рівня розвитку соляної промисловості того періоду, коли сіль була важливим стратегічним ресурсом, а процеси її видобутку та обробки були основою економіки багатьох регіонів. Сьогодні росолозбірники є частиною історичних пам’яток, що надають уявлення про технології минулого та є важливими для дослідження історії промисловості та архітектури.",
    "imageName": "brineSedimentationTanks",
    "audioFileName": "audio5"
  },

  "saltceh496":{
    "title":"Шахта соляної ропи №2",
    "description":"Зліва від солеварного цеху – шахта соляної ропи №2, побудована у другій пол. XIX ст. (зараз недіюча, шурф був забетонований у радянський час (1980-ті рр.) через просідання землі, будівля була переобладнана під склад матеріалів). Архітектура подібна до шахти №1, проте вежа втрачена.",
    "imageName":"royalRig№2",
    "audioFileName":"audio6"
  },
  "saltceh497":{
    "title":"Будинок електромайстерні",
    "description":"В північно-західному куті ділянки стоїть будинок електромайстерні, раніше механічна майстерня та кузня. Побудований у 1897 р., одноповерховий, цегляний будинок складався з двох окремих приміщень майстерень зі спільним коридором та лазнями. Має двосхилий дах, вкритий червоною черепицею. Фасад прикрашено цегляним рельєфним поясом, характерним для громадських споруд Австро-Угорщини наприкінці ХІХ ст.",
    "imageName":"electricalWorkshop",
    "audioFileName":"audio7"
  },
  "saltceh498":{
    "title":"Шахта соляної ропи №1",
    "description":"Головним ядром і найстаршим об’єктом комплексу є шахта соляної ропи №1 – “Королівська”, яка діяла з давніх давен, але письмові (літописні) відомості вказують на сер. ХІІІ ст. (1250 р.). З інших джерел відома дата заснування 1473 р. Саме біля цього першого джерела і почала формуватися солеварня. Шахта соляної ропи №1 – невелика одноповерхова, двоярусна, дерев’яно-цегляна будівля каркасного типу. Будівля складається з двох об’ємів різної форми та габаритів. Перший, більший за розміром та г-подібний у плані,виконаний з дубового каркасу та шальований дошками. Перекритий чотирисхилим дахом по дерев’яних балках, самовільно перекритий керамічною дахівкою у 2020 р. (зруйновані автентичні елементи кроквяної системи перекриття). Має чотиригранну башту, ззовні покриту дошками, в якій розміщений соледобувний електричний механізм – помпа. Це найстарша частина споруди, що розташована безпосередньо над соляною шахтою, побудована у 1875 р. та дещо розширена у 70-х рр. ХХ ст. для встановлення нового соледобувного механізму. Другий об’єм – прибудова для парової машини поч. ХХ ст. (30-40 рр.), виконана з дубового каркасу, який заповнений випаленою цеглою. Перекриття – двосхилий дах по дерев’яних балках, покритий металевими листами.",
    "imageName":"royalRig№1",
    "audioFileName":"audio8"
  },
  "saltceh499":{
    "title":"Будинок адміністрації",
    "description":"Це будинок адміністрації (контори заводу): одноповерхова цегляна будівля покрита дахівкою з дерев’яним ґанком та зовнішніми бетонно-кам’яними сходами. Адміністрація датується 1897 роком.",
    "imageName":"administrativeBuilding",
    "audioFileName":"audio9"
  },
  "saltceh500":{
    "title":"Будинки складів 1889 – 1875 р.р",
    "description":"Пам’ятка Будинки складів 1889 – 1875 р.р., складається з двох видовжених блокованих цегляних будинків під керамічною черепицею, дата будівництва орієнтовно 1889 р. Історичне призначення стайні, нині – склади. Будинок з мансардними вікнами – колишні стайні, стан обох незадовільний. Будинки складів та адміністрація, і площа перед ними, сьогодні слугують своєрідною репрезентативною зоною Дрогобицького солеварного заводу.",
    "imageName":"warehouseBuildings",
    "audioFileName":"audio10"
  }
}
